/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (No Online Ticketing)";

/* No comment provided by engineer. */
"%@ - Running time: %d:%02d" = "%1$@ - Running time: %2$d:%3$d";

/* No comment provided by engineer. */
"%d miles" = "%d miles";

/* No comment provided by engineer. */
"< 1 mile away" = "< 1 mile away";

/* No comment provided by engineer. */
"< 10 miles away" = "< 10 miles away";

/* No comment provided by engineer. */
"< 15 miles away" = "< 15 miles away";

/* No comment provided by engineer. */
"< 2 miles away" = "< 2 miles away";

/* No comment provided by engineer. */
"< 25 miles away" = "< 25 miles away";

/* No comment provided by engineer. */
"< 5 miles away" = "< 5 miles away";

/* No comment provided by engineer. */
"< 50 miles away" = "< 50 miles away";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Cast member:" = "Cast member:";

/* No comment provided by engineer. */
"Cast:" = "Cast:";

/* No comment provided by engineer. */
"Directed by:" = "Directed by:";

/* No comment provided by engineer. */
"Director:" = "Director:";

/* No comment provided by engineer. */
"Distance" = "Distance";

/* No comment provided by engineer. */
"Downloading movie list" = "Downloading movie list";

/* No comment provided by engineer. */
"Downloading ticketing data" = "Downloading ticketing data";

/* No comment provided by engineer. */
"Finished downloading movie and theater data" = "Finished downloading movie and theater data";

/* No comment provided by engineer. */
"Finished downloading movie list" = "Finished downloading movie list";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Geolocation services provided by:";

/* No comment provided by engineer. */
"Looking up information" = "Looking up information";

/* No comment provided by engineer. */
"Movie details provided by:" = "Movie details provided by:";

/* No comment provided by engineer. */
"Movie ratings provided by:" = "Movie ratings provided by:";

/* No comment provided by engineer. */
"Movies" = "Movies";

/* No comment provided by engineer. */
"Movies:" = "Movies:";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"No information found" = "No information found";

/* No comment provided by engineer. */
"No synopsis available." = "No synopsis available.";

/* No comment provided by engineer. */
"Not rated" = "Not rated";

/* No comment provided by engineer. */
"Order tickets for %@ today" = "Order tickets for %@ today";

/* No comment provided by engineer. */
"Order tickets for %@ tomorrow" = "Order tickets for %@ tomorrow";

/* No comment provided by engineer. */
"People:" = "People:";

/* No comment provided by engineer. */
"Rated %@" = "Rated %@";

/* No comment provided by engineer. */
"Rating" = "Rating";

/* No comment provided by engineer. */
"Really close by" = "Really close by";

/* No comment provided by engineer. */
"Recently viewed:" = "Recently viewed:";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search radius" = "Search radius";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Show %d theater outside search radius" = "Show %d theater outside search radius";

/* No comment provided by engineer. */
"Show %d theaters outside search radius" = "Show %d theaters outside search radius";

/* No comment provided by engineer. */
"Show all movies at this theater" = "Show all movies at this theater";

/* No comment provided by engineer. */
"Show all theaters playing this movie" = "Show all theaters playing this movie";

/* No comment provided by engineer. */
"Taglines:" = "Taglines:";

/* No comment provided by engineer. */
"Theater listings provided by:" = "Theater listings provided by:";

/* No comment provided by engineer. */
"Theaters" = "Theaters";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Ticket sales provided by:";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Unknown Distance" = "Unknown Distance";

/* No comment provided by engineer. */
"Waaaaaay too far away" = "Waaaaaay too far away";

/* No comment provided by engineer. */
"Writer:" = "Writer:";

/* No comment provided by engineer. */
"Written by:" = "Written by:";

/* No comment provided by engineer. */
"Zipcode" = "Zipcode";

